@extends('layouts.app')
<!-- Подключение основного шаблона для главной страницы -->
@section('title')
    Главная
@endsection
<!-- Объявление названия для представления, которое потом будет выводиться в браузере -->

<!-- Секция с основным изменяемым содержимым -->
@section('content')

<div class="bask-p">
    <p class="text-white">Получай доступ к трекам, которые ты не найдешь нигде Каждый ремикс сделан с душой и вниманием к деталям, чтобы порадовать даже самых взыскательных меломанов.</p>
</div>

@endsection
<!-- Секция с основным изменяемым содержимым -->